const advantagesData = [
  {
    icon: "FaMoneyBillAlt",
    description:
      "Наші додатки – це не просто гарна картинка, а повноцінний канал продажів, який постійно приводить нових клієнтів",
  },
  {
    icon: "FaLinode",
    description:
      "Разом із додатком ви отримуєте готовий фундамент для просування в інтернеті завдяки SEO та аналітиці",
  },
  {
    icon: "FaMedapps",
    description:
      "Співпраця з нами – це не лише стандартна розробка, а й обговорення десятків нових ідей для розвитку вашого бізнесу",
  },
  {
    icon: "FaGripfire",
    description:
      "Ми не використовуємо конструктори (Redymag, Webflow, etc.), тому у нас тільки якісні додатки",
  },
  {
    icon: "FaChartBar",
    description:
      "Ви замовляєте цілісний продукт, адже ми беремо на себе всі етапи роботи – від аналізу вашого бізнесу до запуску готового сайту",
  },
  {
    icon: "FaInfinity",
    description:
      "Для нас не буває колишніх клієнтів, тому, одного разу замовивши у нас додаток, ви назавжди отримуєте нашу підтримку",
  },
];

export default advantagesData;
